const cmsDataArabic = {
  navBarSection: {
    navItems: [
      {
        label: `الوزارة`,
        link: ``
      },
      {
        label: `المركز الإعلامي`,
        link: ``
      },
      {
        label: `بيانات وإحصاءات`,
        link: ``
      },
      {
        label: `الخدمات الإلكترونية`,
        link: ``
      },
      {
        label: `كيف يمكننا مساعدتك`,
        link: ``
      },
    ]
  },
  headerSection: {
    headerBgImg: "banner-img.png",
    bigText: `البيئة التجريبية التشريعية لوزارة البيئة والمياه والزراعة`,
    smallText: `تمكين الابتكار في قطاعات البيئة والمياه والزراعة`,
    applyBeforeText: `التقديم يغلق بتاريخ`,
    applyBeforeDate: `31 ديسمبر 2024`,
    applyBtn: `قدّم طلبك هنا`
  },
  aboutSection: {
    aboutTitle: `نبذة عن البيئة التجريبية التشريعية لوزارة البيئة والمياه والزراعة`,
    aboutDescription: `تطلق وزارة البيئة والمياه والزراعة بيئة تجريبية تشريعية لدعم التقنيات المبتكرة في القطاعات الحيوية للبيئة والمياه والزراعة. سيوفر برنامج البيئة التجريبية التشريعية بيئات اختبار خاضعة للرقابة حيث يمكن اختبار التقنيات والنماذج التجارية المبتكرة تحت إشراف الجهات التشريعية. ومن خلال المشاركة في البيئة التجريبية التشريعية التابعة للوزارة، يمكن للمبتكرين مواجهة التحديات التشريعية مباشرةً ومعالجة العوائق التي تواجه الابتكار`
  },
  objectivesSection: {
    objectivesTitle: `أهداف البيئة التجريبية التشريعية لوزارة البيئة والمياه والزراعة`,
    objectivesCards: [
      {
        iconImg: `barrier.png`,
        text: `<p>تمكين بيئة تنظيمية قادرة على التأقلم والتكيف مع توجهات الابتكار</p>`
      },
      {
        iconImg: `innovation.png`,
        text: `<p>معالجة العوائق التنظيمية التي تواجه المبتكرين</p>`
      }
    ]
  },
  eligibilitySection: {
    eligibilityBgImg: "bg-eligibility.png",
    eligibilityTitle: `معايير الأهلية`,
    eligibilityDescription: `تشجَّع الشركات الناشئة والمؤسسات المبتكرة في قطاعات البيئة والمياه والزراعة على التقديم`,
    eligibilityCards: [
      {
        iconImg: `icon-1.png`,
        boldText: `الحلول المبتكرة`,
        thinText: `المبتكرون الذين يسعون لنشر حلول مبتكرة في قطاعات البيئة والمياه والزراعة بما يتماشى مع المحاور الرئيسية للبيئة التجريبية التشريعية لوزارة البيئة والمياه والزراعة`,
      },
      {
        iconImg: `icon-2.png`,
        boldText: `الفائدة الاقتصادية والاجتماعية`,
        thinText: `المبتكرون الذين يقدمون حلولًا تساهم بوضوح في تحقيق منافع اقتصادية واجتماعية لاقتصاد المملكة العربية السعودية`,
      },
      {
        iconImg: `icon-3.png`,
        boldText: `جاهزية القدرات`,
        thinText: `المبتكرون الذين يمتلكون الموارد والخبرة اللازمة لإجراء اختبارات البيئة التجريبية التشريعية وإثبات جاهزيتهم لنشر الحل في السوق`,
      },
      {
        iconImg: `icon-4.png`,
        boldText: `وضوح العوائق التنظيمية `,
        thinText: `المبتكرون الذين يواجهون عوائق تنظيمية واضحة ومحددة تنطبق على البيئة التجريبية التشريعية`,
      },
      {
        iconImg: `icon-5.png`,
        boldText: `خطة عمل واضحة`,
        thinText: `المبتكرون الذين لديهم نطاق واضح وجدول زمني وشروط اختبار محددة للتعامل مع العوائق التنظيمية`,
      },
      {
        iconImg: `icon-6.png`,
        boldText: `خطة خروج واضحة `,
        thinText: `المبتكرون الذين لديهم اقتراح لإجراء اختبار يتضمن معايير نجاح محددة ونتائج واضحة بعد اكتمال الاختبار المحتمل`,
      },
      {
        iconImg: `icon-7.png`,
        boldText: `القدرة على تنفيذ النتائج الناجحة`,
        thinText: `المبتكرون الذين يقترحون مشروعًا تجريبيًا تم تنفيذه بنجاح في دول أخرى أو تتوفر له معايير معتمدة وأدوات تنظيمية محلية جاهزة`,
      },
    ],
  },
  coreThemesSection: {
    coreThemesTitle: `المحاور الأساسية`,
    coreThemesDescription: `تدعو البيئة التجريبية التشريعية لوزارة البيئة والمياه والزراعة التقنيات المبتكرة التي تركز على المحاور الأساسية في قطاعات البيئة والمياه والزراعة`,
    coreThemesCard: [
      {
        iconImg: `icon-8.png`,
        cardTitle: `البيئة`,
        listOfBullet: [
          `الري الذكي`,
          `إدارة أراضي الرعي`,
          `معالجة النفايات`,
          `مراقبة النظام البيئي`,
          `التنبؤ بالطقس والمناخ`,
        ],
      },
      {
        iconImg: `icon-9.png`,
        cardTitle: `المياه`,
        listOfBullet: [
          `التناضح العكسي المتقدم`,
          `التقنيات التكيفية لإعادة استخدام مياه الصرف الصحي`,
          `الإدارة الذكية للتسربات`,
          `اكتشاف وتحديد مواقع ومعالجة التسربات في أنظمة توزيع المياه`,
          `الاستهلاك المبتكر للمياه في الزراعة`,
        ],
      },
      {
        iconImg: `icon-10.png`,
        cardTitle: `الزراعة`,
        listOfBullet: [
          `إدارة الري والمياه`,
          `الإدارة المتكاملة للاستزراع المائي`,
          `الزراعة المحمية والبيئة المُحكَمة`,
          `حلول خسائر وهدر الغذاء`,
          `الطائرات بدون طيار والأقمار الصناعية`,
        ],
      },
    ],
  },
  whyApplySection: {
    whyApplyTitle: `لماذا يجب عليك التقديم؟`,
    whyApplyDescription: `تقدم البيئة التجريبية التشريعية لوزارة البيئة والمياه والزراعة للمبتكرين فرصة فريدة لتسريع مسار نشر ابتكاراتهم في السوق. يمكنكم التفاعل بشكل مباشر مع الجهات التشريعية للمساهمة في تشكيل الإطار التنظيمي للتقنيات الناشئة، والحصول على إرشادات تنظيمية مخصصة ودعم ملائم لابتكاراتكم، بالإضافة إلى اختبار وتطوير حلولكم في بيئة خاضعة للرقابة التشريعية`,
  },
  applyToSection: {
    applyToBgImg: "bg-apply-now.png",
    applyToTitle: `قدّم طلبك للانضمام إلى البيئة التجريبية التشريعية لوزارة البيئة والمياه والزراعة`,
    applyToDescription: `احصل على وصول لا مثيل له إلى الدعم التنظيمي وفرصة للمساهمة في تشكيل اللوائح على مستوى الصناعة. نتطلع لمعرفة المزيد عنك وعن تقنيتك – قدّم الآن لتكون في طليعة المستقبل المدفوع بالابتكار!`,
    applyToButtonText: `قدّم طلبك هنا`,
    applyToNote: `التقديم مفتوح الآن. قدّم طلبك قبل 31 ديسمبر 2024`,
  },
  tagsSection: {
    tagsHeader: `كلمات دلالية`,
    tagsList: [
      `وزارة البيئة والمياه والزراعة`,
      `ابتكار`,
      `البيئة التجريبية التشريعية`,
      `إطلاق`,
      `شركات ناشئة`,
      `البيئة`,
      `المياه`,
      `الزراعة`,
      `إطار تشريعي`,
      `اختبار`,
    ]
  }
};
